{
  "HomepageWelcome": "Bienvenido a MDC React Starter - Página de inicio",
  "DualMaterialityWelcome": "Bienvenido a MDC React Starter - Página De Doble Materialidad",
  "CreditRiskWelcome": "Bienvenido a MDC React Starter - Página De Riesgo Crediticio",
  "Welcome": "Bienvenido a la MDC React Starter",
  "ToolbarHome": "Casa",
  "CreditRisk": "Riesgo Crediticio",
  "DualMateriality": "Materialidad Dual",
  "Footer All Rights Reserved": "© 2021 Moody's Corporation, Moody's Investors Service, Inc., Moody's Analytics, Inc. y/o sus licenciantes y afiliados (colectivamente, MOODY'S). Reservados todos los derechos.",
  "Footer Credit Rating Disclaimer": "LAS CALIFICACIONES CREDITICIAS EMITIDAS POR LAS AFILIADAS DE MOODY'S CREDIT RATINGS SON SUS OPINIONES ACTUALES SOBRE EL RIESGO CREDITICIO FUTURO RELATIVO DE LAS ENTIDADES, LOS COMPROMISOS CREDITICIOS O LOS VALORES DE DEUDA O SIMILAR A DEUDA, Y LOS MATERIALES, PRODUCTOS, SERVICIOS E INFORMACIÓN PUBLICADOS POR MOODY'S (COLECTIVAMENTE, 'PUBLICACIONES') PUEDE INCLUIR DICHAS OPINIONES ACTUALES. MOODY’S DEFINE EL RIESGO DE CRÉDITO COMO EL RIESGO DE QUE UNA ENTIDAD NO CUMPLA CON SUS OBLIGACIONES FINANCIERAS CONTRACTUALES A SU VENCIMIENTO Y CUALQUIER PÉRDIDA FINANCIERA ESTIMADA EN CASO DE INCUMPLIMIENTO O DETERIORO. CONSULTE LA PUBLICACIÓN DE SÍMBOLOS DE CALIFICACIÓN Y DEFINICIONES APLICABLES DE MOODY'S PARA OBTENER INFORMACIÓN SOBRE LOS TIPOS DE OBLIGACIONES FINANCIERAS CONTRACTUALES A LAS QUE SE ATENDEN LAS CALIFICACIONES CREDITICIAS DE MOODY'S. LAS CALIFICACIONES CREDITICIAS NO ABORDAN NINGÚN OTRO RIESGO, INCLUIDOS, ENTRE OTROS: RIESGO DE LIQUIDEZ, RIESGO DE VALOR DE MERCADO O VOLATILIDAD DE PRECIOS. LAS CALIFICACIONES CREDITICIAS, LAS EVALUACIONES NO CREDITICIAS ('EVALUACIONES') Y OTRAS OPINIONES INCLUIDAS EN LAS PUBLICACIONES DE MOODY'S NO SON DECLARACIONES DE HECHOS ACTUALES O HISTÓRICOS. LAS PUBLICACIONES DE MOODY'S TAMBIÉN PUEDEN INCLUIR ESTIMACIONES DEL RIESGO DE CRÉDITO BASADAS EN MODELOS CUANTITATIVOS Y OPINIONES RELACIONADAS O COMENTARIOS PUBLICADOS POR MOODY'S ANALYTICS, INC. Y/O SUS FILIALES. LAS CALIFICACIONES CREDITICIAS, EVALUACIONES, OTRAS OPINIONES Y PUBLICACIONES DE MOODY'S NO CONSTITUYEN NI PROPORCIONAN INVERSIÓN O ASESORÍA FINANCIERA, Y LAS CALIFICACIONES CREDITICIAS, EVALUACIONES, OTRAS OPINIONES Y PUBLICACIONES NO SON NI PROPORCIONAN RECOMENDACIONES PARA COMPRAR, VENDER O TENER DETERMINADOS VALORES. LAS CALIFICACIONES CREDITICIAS, EVALUACIONES, OTRAS OPINIONES Y PUBLICACIONES DE MOODY'S NO HACEN COMENTARIOS SOBRE LA CONVENIENCIA DE UNA INVERSIÓN PARA CUALQUIER INVERSOR EN PARTICULAR. MOODY’S EMITE SUS CALIFICACIONES CREDITICIAS, EVALUACIONES Y OTRAS OPINIONES Y PUBLICA SUS PUBLICACIONES CON LA EXPECTATIVA Y ENTENDIENDO QUE CADA INVERSOR REALIZARÁ, CON EL DEBIDO CUIDADO, SU PROPIO ESTUDIO Y EVALUACIÓN DE CADA VALORES QUE ESTÉN BAJO CONSIDERACIÓN PARA LA COMPRA, TENENCIA O VENTA.",
  "Footer Disclaimer Statement 1": "LAS CALIFICACIONES CREDITICIAS, EVALUACIONES, OTRAS OPINIONES Y PUBLICACIONES DE MOODY'S NO ESTÁN DISEÑADAS PARA EL USO DE INVERSORES MINORISTAS Y SERÍA IMPRUDENTE E INAPROPIADO PARA LOS INVERSORES MINORISTAS UTILIZAR LAS CALIFICACIONES CREDITICIAS, EVALUACIONES, OTRAS OPINIONES O PUBLICACIONES AL TOMAR UNA DECISIÓN DE INVERSIÓN. EN CASO DE DUDA, DEBE CONTACTAR A SU ASESOR FINANCIERO U OTRO PROFESIONAL."
}
